#+title: Evaluación de exposición: Sistemas operativos mínimos para la nube
#+author: Gunnar Wolf

- Tema presentado por :: Alejandro Barreiro
- Calificación global ::  8.89 * 0.3 +  8.5 * 0.7 = *8.61*

* Evaluación grupal

[[./evaluacion_alumnos.pdf][Evaluaciones individuales de los alumnos]]

|--------------+-------+------------+----------+-----------+-------|
| Originalidad | Nivel | Relevancia | Claridad | Presencia | Total |
|--------------+-------+------------+----------+-----------+-------|
|              |       |            |          |           |       |
|           10 |    10 |        7.5 |      7.5 |       7.5 |  8.50 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|           10 |    10 |         10 |      7.5 |       7.5 |  9.00 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|           10 |   7.5 |        7.5 |      7.5 |         5 |  7.50 |
|            5 |     5 |        7.5 |        5 |         5 |  5.50 |
|           10 |   7.5 |        7.5 |      7.5 |       7.5 |  8.00 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|          7.5 |   7.5 |        7.5 |      7.5 |       7.5 |  7.50 |
|           10 |   7.5 |         10 |       10 |        10 |  9.50 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|          7.5 |   7.5 |        7.5 |      7.5 |         5 |  7.00 |
|          7.5 |   7.5 |          5 |       10 |       7.5 |  7.50 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|              |       |            |          |           |       |
|--------------+-------+------------+----------+-----------+-------|
|         9.31 |  8.89 |       8.89 |     8.89 |      8.47 |  8.89 |
|--------------+-------+------------+----------+-----------+-------|
#+TBLFM: @>$1..@>$6=vmean(@II..@III-1); f-2::@3$>..@>>>$>=vmean($1..$5); f-2

* Evaluación del docente

| *Aspecto*              | *Peso* | *Evaluación* | *Puntos* |
|------------------------+--------+--------------+----------|
| Originalidad del tema  |    0.1 |            5 |      0.5 |
| Material desarrollado  |    0.2 |          7.5 |      1.5 |
| Contenido              |    0.2 |          7.5 |      1.5 |
| Fuentes bibliográficas |    0.1 |           10 |       1. |
| Uso del tiempo         |    0.1 |           10 |       1. |
| Dominio del tema       |   0.15 |           10 |      1.5 |
| Presencia              |   0.15 |           10 |      1.5 |
|------------------------+--------+--------------+----------|
| *Global*               |        |              |     8.50 |
#+TBLFM: @<<$4..@>>$4=$2*$3::$4=vsum(@<<..@>>);f-2
